Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Saved credentials reconnect without a Face ID prompt.
de: Mit gespeicherten Zugangsdaten wird ohne Abfrage per Face ID neu verbunden.
es: Con las credenciales guardadas, la reconexión no pide Face ID.
fr: Avec des identifiants enregistrés, la reconnexion se fait sans demande Face ID.
id: Kredensial yang disimpan terhubung ulang tanpa permintaan Face ID.
it: Con le credenziali salvate la riconnessione avviene senza richiesta di Face ID.
ja: 保存した認証情報を使うと、Face IDの確認なしで再接続できます。
ko: 저장된 자격 증명으로 Face ID 확인 없이 다시 연결해요.
pl: Dzięki zapisanym danym logowania ponowne połączenie nie wymaga Face ID.
pt_br: As credenciais salvas reconectam sem pedir o Face ID.
ru: Сохранённые учётные данные позволяют переподключаться без запроса Face ID.
tr: Kayıtlı kimlik bilgileri Face ID istemi olmadan yeniden bağlanır.
zh_hans: 已保存的凭据可重新连接，无需面容 ID 验证。
zh_hant: 已儲存的認證資訊可直接重新連線，不需 Face ID 驗證。

source: Saved for your next reconnect. Your current session stays connected.
de: Für deine nächste Neuverbindung gespeichert. Deine aktuelle Sitzung bleibt verbunden.
es: Guardado para tu próxima reconexión. Tu sesión actual sigue conectada.
fr: Enregistré pour votre prochaine reconnexion. Votre session actuelle reste connectée.
id: Disimpan untuk koneksi ulang berikutnya. Sesi Anda saat ini tetap terhubung.
it: Salvato per la prossima riconnessione. La sessione attuale resta connessa.
ja: 次回の再接続用に保存しました。現在のセッションは接続されたままです。
ko: 다음 재연결을 위해 저장됐어요. 현재 세션은 연결된 상태로 유지돼요.
pl: Zapisano na potrzeby następnego ponownego połączenia. Bieżąca sesja pozostaje połączona.
pt_br: Salvo para a próxima reconexão. Sua sessão atual continua conectada.
ru: Сохранено для следующего переподключения. Текущий сеанс остаётся подключённым.
tr: Sonraki yeniden bağlanmanız için kaydedildi. Mevcut oturumunuz bağlı kalır.
zh_hans: 已保存，供下次重连使用。当前会话保持连接。
zh_hant: 已儲存，供下次重新連線時使用。目前的工作階段會保持連線。

source: Saves %@ to this Hermes profile.
de: Speichert %@ in diesem Hermes-Profil.
es: Guarda %@ en este perfil de Hermes.
fr: Enregistre %@ dans ce profil Hermes.
id: Menyimpan %@ ke profil Hermes ini.
it: Salva %@ in questo profilo Hermes.
ja: %@をこのHermesプロファイルに保存します。
ko: %@을(를) 이 Hermes 프로필에 저장해요.
pl: Zapisuje pole %@ w tym profilu Hermes.
pt_br: Salva %@ neste perfil do Hermes.
ru: Сохраняет %@ в этот профиль Hermes.
tr: %@ bu Hermes profiline kaydedilir.
zh_hans: 将 %@ 保存到此 Hermes 档案。
zh_hant: 將 %@ 儲存到此 Hermes 設定檔。

source: Saving moves this iPhone to the new relay. You'll need to pair each Hermes profile again.
de: Beim Sichern wechselt dieses iPhone zum neuen Relay. Du musst jedes Hermes-Profil erneut koppeln.
es: Al guardar, este iPhone pasa al nuevo relay. Tendrás que volver a vincular cada perfil de Hermes.
fr: L'enregistrement fait passer cet iPhone au nouveau relais. Vous devrez jumeler à nouveau chaque profil Hermes.
id: Menyimpan akan memindahkan iPhone ini ke relai baru. Anda perlu memasangkan setiap profil Hermes lagi.
it: Salvando, questo iPhone passa al nuovo relay. Dovrai abbinare di nuovo ogni profilo Hermes.
ja: 保存すると、このiPhoneは新しいリレーに移行します。各Hermesプロファイルをもう一度ペアリングする必要があります。
ko: 저장하면 이 iPhone이 새 릴레이로 이동해요. 각 Hermes 프로필을 다시 페어링해야 해요.
pl: Zapisanie przeniesie ten iPhone do nowego przekaźnika. Trzeba będzie ponownie sparować każdy profil Hermes.
pt_br: Salvar move este iPhone para a nova retransmissão. Você precisará emparelhar cada perfil do Hermes de novo.
ru: При сохранении этот iPhone перейдёт на новый ретранслятор. Потребуется заново выполнить сопряжение для каждого профиля Hermes.
tr: Kaydetmek, bu iPhone'u yeni aktarıcıya taşır. Her Hermes profilini yeniden eşlemeniz gerekecek.
zh_hans: 保存后，此 iPhone 将切换到新的中继，你需要重新配对每个 Hermes 配置档。
zh_hant: 儲存後，這部 iPhone 會改用新的中繼。你需要重新配對每個 Hermes 設定檔。

source: Saving preference…
de: Einstellung wird gespeichert …
es: Guardando preferencia…
fr: Enregistrement de la préférence…
id: Menyimpan preferensi…
it: Salvataggio preferenza…
ja: 設定を保存中…
ko: 설정 저장 중…
pl: Zapisywanie preferencji…
pt_br: Salvando preferência…
ru: Сохранение настройки…
tr: Tercih kaydediliyor…
zh_hans: 正在保存偏好…
zh_hant: 正在儲存偏好設定…

source: Saving…
de: Wird gespeichert …
es: Guardando…
fr: Enregistrement…
id: Menyimpan…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
pl: Zapisywanie…
pt_br: Salvando…
ru: Сохранение…
tr: Kaydediliyor…
zh_hans: 保存中…
zh_hant: 正在儲存…

source: Schedule
de: Zeitplan
es: Programación
fr: Planification
id: Jadwal
it: Pianificazione
ja: スケジュール
ko: 일정
pl: Harmonogram
pt_br: Agendamento
ru: Расписание
tr: Zamanlama
zh_hans: 排程
zh_hant: 排程

source: Scheduled
de: Geplant
es: Programado
fr: Planifié
id: Terjadwal
it: Pianificato
ja: スケジュール済み
ko: 예약됨
pl: Zaplanowane
pt_br: Agendado
ru: Запланировано
tr: Zamanlanmış
zh_hans: 已排期
zh_hant: 已排程

source: Scheduled job
de: Geplanter Job
es: Trabajo programado
fr: Job planifié
id: Pekerjaan terjadwal
it: Job pianificato
ja: スケジュール済みジョブ
ko: 예약 작업
pl: Zaplanowane zlecenie
pt_br: Trabalho agendado
ru: Запланированное задание
tr: Zamanlanmış iş
zh_hans: 定时任务
zh_hant: 排程工作

source: Scheduled jobs
de: Geplante Jobs
es: Trabajos programados
fr: Jobs planifiés
id: Pekerjaan terjadwal
it: Job pianificati
ja: スケジュール済みジョブ
ko: 예약 작업
pl: Zaplanowane zlecenia
pt_br: Trabalhos agendados
ru: Запланированные задания
tr: Zamanlanmış işler
zh_hans: 定时任务
zh_hant: 排程工作

source: Scheduled jobs from Hermes appear here.
de: Geplante Jobs von Hermes erscheinen hier.
es: Los trabajos programados de Hermes aparecen aquí.
fr: Les jobs planifiés d'Hermes apparaissent ici.
id: Pekerjaan terjadwal dari Hermes muncul di sini.
it: I job pianificati di Hermes appaiono qui.
ja: Hermesのスケジュール済みジョブがここに表示されます。
ko: Hermes의 예약 작업이 여기에 표시돼요.
pl: Tutaj pojawiają się zaplanowane zlecenia z Hermesa.
pt_br: Os trabalhos agendados do Hermes aparecem aqui.
ru: Здесь появляются запланированные задания из Hermes.
tr: Hermes'teki zamanlanmış işler burada görünür.
zh_hans: 来自 Hermes 的定时任务会显示在这里。
zh_hant: Hermes 的排程工作會顯示在這裡。

source: Scroll to latest message
de: Zur neuesten Nachricht scrollen
es: Desplazarse al último mensaje
fr: Faire défiler jusqu'au dernier message
id: Gulir ke pesan terbaru
it: Scorri all'ultimo messaggio
ja: 最新のメッセージまでスクロール
ko: 최신 메시지로 스크롤
pl: Przewiń do najnowszej wiadomości
pt_br: Rolar até a mensagem mais recente
ru: Прокрутить к последнему сообщению
tr: En son mesaja kaydır
zh_hans: 滚动到最新消息
zh_hant: 捲動到最新訊息

source: Scroll to top of conversation. Touch and hold for conversation actions.
de: Zum Anfang der Unterhaltung scrollen. Halte gedrückt für Aktionen zur Unterhaltung.
es: Desplazarse al principio de la conversación. Mantén pulsado para ver las acciones de la conversación.
fr: Revenir en haut de la conversation. Maintenez le doigt dessus pour afficher les actions de la conversation.
id: Gulir ke awal percakapan. Sentuh dan tahan untuk tindakan percakapan.
it: Scorri all'inizio della conversazione. Tieni premuto per le azioni della conversazione.
ja: 会話の先頭までスクロールします。長押しでチャットの操作を表示できます。
ko: 대화 맨 위로 스크롤해요. 대화 동작을 보려면 길게 터치하세요.
pl: Przewiń na początek rozmowy. Dotknij i przytrzymaj, aby wyświetlić czynności rozmowy.
pt_br: Rolar até o início da conversa. Mantenha pressionado para ver as ações da conversa.
ru: Прокрутить к началу чата. Коснитесь и удерживайте, чтобы открыть действия с чатом.
tr: Konuşmanın başına kaydır. Konuşma eylemleri için basılı tutun.
zh_hans: 滚动到对话顶部。长按可使用对话操作。
zh_hant: 捲動到對話頂端。按住即可使用對話動作。

source: Scroll to top of conversation
de: Zum Anfang der Unterhaltung scrollen
es: Desplazarse al principio de la conversación
fr: Revenir en haut de la conversation
id: Gulir ke awal percakapan
it: Scorri all'inizio della conversazione
ja: 会話の先頭までスクロール
ko: 대화 맨 위로 스크롤
pl: Przewiń na początek rozmowy
pt_br: Rolar até o início da conversa
ru: Прокрутить к началу чата
tr: Konuşmanın başına kaydır
zh_hans: 滚动到对话顶部
zh_hant: 捲動到對話頂端

source: Search archived conversations
de: Archivierte Unterhaltungen durchsuchen
es: Buscar conversaciones archivadas
fr: Rechercher dans les conversations archivées
id: Cari percakapan yang diarsipkan
it: Cerca nelle conversazioni archiviate
ja: アーカイブ済みのチャットを検索
ko: 보관된 대화 검색
pl: Szukaj w zarchiwizowanych rozmowach
pt_br: Buscar conversas arquivadas
ru: Поиск в архивных чатах
tr: Arşivlenmiş konuşmalarda ara
zh_hans: 搜索已归档对话
zh_hant: 搜尋已封存的對話

source: Search projects and pinned chats
de: Projekte und angeheftete Chats durchsuchen
es: Buscar proyectos y chats fijados
fr: Rechercher des projets et des discussions épinglées
id: Cari proyek dan obrolan yang disematkan
it: Cerca progetti e chat fissate
ja: プロジェクトとピン留めしたチャットを検索
ko: 프로젝트 및 고정된 채팅 검색
pl: Szukaj projektów i przypiętych czatów
pt_br: Buscar projetos e chats fixados
ru: Поиск проектов и закреплённых чатов
tr: Projelerde ve sabitlenmiş sohbetlerde ara
zh_hans: 搜索项目和置顶对话…
zh_hant: 搜尋專案和已釘選的聊天

source: Search providers or models
de: Anbieter oder Modelle suchen
es: Buscar proveedores o modelos
fr: Rechercher des fournisseurs ou des modèles
id: Cari penyedia atau model
it: Cerca provider o modelli
ja: プロバイダまたはモデルを検索
ko: 제공자 또는 모델 검색
pl: Szukaj dostawców lub modeli
pt_br: Buscar provedores ou modelos
ru: Поиск провайдеров или моделей
tr: Sağlayıcı veya model ara
zh_hans: 搜索提供方或模型
zh_hant: 搜尋供應商或模型

source: Search scheduled jobs
de: Geplante Jobs durchsuchen
es: Buscar trabajos programados
fr: Rechercher des jobs planifiés
id: Cari pekerjaan terjadwal
it: Cerca job pianificati
ja: スケジュール済みジョブを検索
ko: 예약 작업 검색
pl: Szukaj zaplanowanych zleceń
pt_br: Buscar trabalhos agendados
ru: Поиск запланированных заданий
tr: Zamanlanmış işlerde ara
zh_hans: 搜索定时任务
zh_hant: 搜尋排程工作

source: Search sessions
de: Sitzungen durchsuchen
es: Buscar sesiones
fr: Rechercher des sessions
id: Cari sesi
it: Cerca sessioni
ja: セッションを検索
ko: 세션 검색
pl: Szukaj sesji
pt_br: Buscar sessões
ru: Поиск сеансов
tr: Oturumlarda ara
zh_hans: 搜索会话
zh_hant: 搜尋工作階段

source: Search skills
de: Skills durchsuchen
es: Buscar habilidades
fr: Rechercher des compétences
id: Cari skill
it: Cerca skill
ja: スキルを検索
ko: 스킬 검색
pl: Szukaj umiejętności
pt_br: Buscar habilidades
ru: Поиск навыков
tr: Becerilerde ara
zh_hans: 搜索技能…
zh_hant: 搜尋技能

source: Search tasks
de: Aufgaben durchsuchen
es: Buscar tareas
fr: Rechercher des tâches
id: Cari tugas
it: Cerca attività
ja: タスクを検索
ko: 태스크 검색
pl: Szukaj zadań
pt_br: Buscar tarefas
ru: Поиск задач
tr: Görevlerde ara
zh_hans: 搜索任务
zh_hant: 搜尋任務

source: Secure connection failed
de: Sichere Verbindung fehlgeschlagen
es: Error en la conexión segura
fr: Échec de la connexion sécurisée
id: Koneksi aman gagal
it: Connessione sicura non riuscita
ja: 安全な接続に失敗しました
ko: 보안 연결 실패
pl: Nie udało się nawiązać bezpiecznego połączenia
pt_br: Falha na conexão segura
ru: Не удалось установить безопасное соединение
tr: Güvenli bağlantı başarısız oldu
zh_hans: 安全连接失败
zh_hant: 安全連線失敗

source: Select a file
de: Datei auswählen
es: Seleccionar un archivo
fr: Sélectionner un fichier
id: Pilih file
it: Seleziona un file
ja: ファイルを選択
ko: 파일 선택
pl: Wybierz plik
pt_br: Selecione um arquivo
ru: Выберите файл
tr: Bir dosya seçin
zh_hans: 选择文件
zh_hant: 選擇檔案

source: Select a provider first, then one of its available models. These defaults apply to new sessions in this profile.
de: Wähle zuerst einen Anbieter und dann eines seiner verfügbaren Modelle. Diese Standards gelten für neue Sitzungen in diesem Profil.
es: Selecciona primero un proveedor y luego uno de sus modelos disponibles. Estos valores predeterminados se aplican a las sesiones nuevas de este perfil.
fr: Sélectionnez d'abord un fournisseur, puis l'un de ses modèles disponibles. Ces valeurs par défaut s'appliquent aux nouvelles sessions de ce profil.
id: Pilih penyedia terlebih dahulu, lalu salah satu model yang tersedia. Default ini berlaku untuk sesi baru di profil ini.
it: Seleziona prima un provider, poi uno dei suoi modelli disponibili. Queste impostazioni predefinite valgono per le nuove sessioni di questo profilo.
ja: まずプロバイダを選択し、次にそのプロバイダで利用可能なモデルを選択してください。これらのデフォルトは、このプロファイルの新しいセッションに適用されます。
ko: 먼저 제공자를 선택한 다음, 해당 제공자에서 사용 가능한 모델을 선택하세요. 이 기본값은 이 프로필의 새 세션에 적용돼요.
pl: Najpierw wybierz dostawcę, a potem jeden z jego dostępnych modeli. Te ustawienia domyślne dotyczą nowych sesji w tym profilu.
pt_br: Selecione primeiro um provedor e depois um dos modelos disponíveis dele. Estes padrões valem para novas sessões neste perfil.
ru: Сначала выберите провайдера, затем одну из его доступных моделей. Эти значения по умолчанию применяются к новым сеансам этого профиля.
tr: Önce bir sağlayıcı, ardından onun kullanılabilir modellerinden birini seçin. Bu varsayılanlar bu profildeki yeni oturumlara uygulanır.
zh_hans: 先选择提供方，再从其可用模型中选择。这些默认值适用于该档案中的新会话。
zh_hant: 先選擇供應商，再選擇其中一個可用的模型。這些預設值會套用到此設定檔中的新工作階段。

source: Select tasks
de: Aufgaben auswählen
es: Seleccionar tareas
fr: Sélectionner des tâches
id: Pilih tugas
it: Seleziona attività
ja: タスクを選択
ko: 태스크 선택
pl: Zaznacz zadania
pt_br: Selecionar tarefas
ru: Выбрать задачи
tr: Görevleri seç
zh_hans: 选择任务
zh_hant: 選取任務

source: Select to confirm
de: Zum Bestätigen auswählen
es: Selecciona para confirmar
fr: Sélectionnez pour confirmer
id: Pilih untuk mengonfirmasi
it: Seleziona per confermare
ja: 選択して確定
ko: 선택하여 확인
pl: Zaznacz, aby potwierdzić
pt_br: Selecione para confirmar
ru: Выберите для подтверждения
tr: Onaylamak için seçin
zh_hans: 选择以确认
zh_hant: 選取以確認

source: Selected
de: Ausgewählt
es: Seleccionada
fr: Sélectionné
id: Dipilih
it: Selezionata
ja: 選択済み
ko: 선택됨
pl: Wybrane
pt_br: Selecionadas
ru: Выбрано
tr: Seçildi
zh_hans: 已选择
zh_hant: 已選取

source: Selection end handle
de: Auswahl-Endgriff
es: Tirador de fin de selección
fr: Poignée de fin de sélection
id: Pegangan akhir pilihan
it: Maniglia di fine selezione
ja: 選択範囲の終了ハンドル
ko: 선택 영역 끝 핸들
pl: Uchwyt końca zaznaczenia
pt_br: Alça de fim da seleção
ru: Маркер конца выделения
tr: Seçim sonu tutamacı
zh_hans: 选择终点手柄
zh_hant: 選取範圍結束控點

source: Selection start handle
de: Auswahl-Startgriff
es: Tirador de inicio de selección
fr: Poignée de début de sélection
id: Pegangan awal pilihan
it: Maniglia di inizio selezione
ja: 選択範囲の開始ハンドル
ko: 선택 영역 시작 핸들
pl: Uchwyt początku zaznaczenia
pt_br: Alça de início da seleção
ru: Маркер начала выделения
tr: Seçim başı tutamacı
zh_hans: 选择起点手柄
zh_hant: 選取範圍開始控點

source: Self-improvement updates
de: Updates zur Selbstverbesserung
es: Actualizaciones de automejora
fr: Mises à jour d'auto-amélioration
id: Pembaruan perbaikan diri
it: Aggiornamenti di automiglioramento
ja: 自己改善の更新
ko: 자기 개선 업데이트
pl: Aktualizacje samodoskonalenia
pt_br: Atualizações de autoaprimoramento
ru: Обновления самоулучшения
tr: Kendini geliştirme güncellemeleri
zh_hans: 自我改进更新
zh_hant: 自我改進更新

source: Self-improvement updates saved
de: Updates zur Selbstverbesserung gespeichert
es: Actualizaciones de automejora guardadas
fr: Mises à jour d'auto-amélioration enregistrées
id: Pembaruan perbaikan diri disimpan
it: Aggiornamenti di automiglioramento salvati
ja: 自己改善の更新を保存しました
ko: 자기 개선 업데이트 저장됨
pl: Zapisano aktualizacje samodoskonalenia
pt_br: Atualizações de autoaprimoramento salvas
ru: Обновления самоулучшения сохранены
tr: Kendini geliştirme güncellemeleri kaydedildi
zh_hans: 自我改进更新已保存
zh_hant: 自我改進更新已儲存

source: Send
de: Senden
es: Enviar
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
ko: 보내기
pl: Wyślij
pt_br: Enviar
ru: Отправить
tr: Gönder
zh_hans: 发送
zh_hant: 傳送

source: Send a test notification
de: Testmitteilung senden
es: Enviar una notificación de prueba
fr: Envoyer une notification de test
id: Kirim pemberitahuan uji
it: Invia una notifica di prova
ja: テスト通知を送信
ko: 테스트 알림 보내기
pl: Wyślij powiadomienie testowe
pt_br: Enviar uma notificação de teste
ru: Отправить тестовое уведомление
tr: Test bildirimi gönder
zh_hans: 发送测试通知
zh_hant: 傳送測試通知

source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer le message
id: Kirim pesan
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
tr: Mesaj gönder
zh_hans: 发送消息
zh_hant: 傳送訊息

source: Sending your speech to Hermes.
de: Deine Spracheingabe wird an Hermes gesendet.
es: Enviando tu voz a Hermes.
fr: Envoi de votre parole à Hermes.
id: Mengirim ucapan Anda ke Hermes.
it: Invio della tua voce a Hermes.
ja: 音声をHermesに送信しています。
ko: 음성을 Hermes로 보내는 중이에요.
pl: Wysyłanie Twojej wypowiedzi do Hermesa.
pt_br: Enviando sua fala ao Hermes.
ru: Ваша речь отправляется в Hermes.
tr: Konuşmanız Hermes'e gönderiliyor.
zh_hans: 正在将你的语音发送给 Hermes。
zh_hant: 正在將你的語音傳送給 Hermes。

source: Sent %@
de: Gesendet: %@
es: Enviado: %@
fr: Envoyé %@
id: Dikirim %@
it: Inviato: %@
ja: %@に送信
ko: 보낸 시간: %@
pl: Wysłano %@
pt_br: Enviada: %@
ru: Отправлено: %@
tr: Gönderilme: %@
zh_hans: 已发送 %@
zh_hant: 傳送於 %@

source: Sent with your next message
de: Wird mit deiner nächsten Nachricht gesendet
es: Se enviará con tu próximo mensaje
fr: Envoyé avec votre prochain message
id: Dikirim bersama pesan Anda berikutnya
it: Verrà inviato con il tuo prossimo messaggio
ja: 次のメッセージと一緒に送信されます
ko: 다음 메시지와 함께 보내져요
pl: Zostanie wysłane z następną wiadomością
pt_br: Enviado com sua próxima mensagem
ru: Будет отправлено с вашим следующим сообщением
tr: Sonraki mesajınızla gönderilir
zh_hans: 将随你的下一条消息发送
zh_hant: 會隨你的下一則訊息傳送

source: Server current (%@)
de: Aktuell auf Server (%@)
es: Actual del servidor (%@)
fr: Actuel du serveur (%@)
id: Saat ini di server (%@)
it: Attuale del server (%@)
ja: サーバの現在のボード（%@）
ko: 서버의 현재 보드(%@)
pl: Bieżąca tablica serwera (%@)
pt_br: Atual do servidor (%@)
ru: Текущая на сервере (%@)
tr: Sunucudaki geçerli pano (%@)
zh_hans: 服务器当前看板（%@）
zh_hant: 伺服器目前的看板（%@）

source: Server-side path for new workspaces.
de: Serverseitiger Pfad für neue Arbeitsbereiche.
es: Ruta en el servidor para los espacios de trabajo nuevos.
fr: Chemin côté serveur pour les nouveaux espaces de travail.
id: Jalur di sisi server untuk ruang kerja baru.
it: Percorso sul server per i nuovi spazi di lavoro.
ja: 新しいワークスペースに使用するサーバ側のパスです。
ko: 새 작업 공간의 서버 측 경로.
pl: Ścieżka po stronie serwera dla nowych obszarów roboczych.
pt_br: Caminho no servidor para novos espaços de trabalho.
ru: Путь на сервере для новых рабочих пространств.
tr: Yeni çalışma alanları için sunucu tarafı yol.
zh_hans: 新工作区的服务器端路径。
zh_hant: 新工作區在伺服器端的路徑。

source: Session
de: Sitzung
es: Sesión
id: Sesi
it: Sessione
ja: セッション
ko: 세션
pl: Sesja
pt_br: Sessão
ru: Сеанс
tr: Oturum
zh_hans: 会话
zh_hant: 工作階段

source: Session filters
de: Sitzungsfilter
es: Filtros de sesiones
fr: Filtres de session
id: Filter sesi
it: Filtri sessioni
ja: セッションのフィルタ
ko: 세션 필터
pl: Filtry sesji
pt_br: Filtros de sessão
ru: Фильтры сеансов
tr: Oturum filtreleri
zh_hans: 会话筛选
zh_hant: 工作階段篩選條件

source: Sessions
de: Sitzungen
es: Sesiones
id: Sesi
it: Sessioni
ja: セッション
ko: 세션
pl: Sesje
pt_br: Sessões
ru: Сеансы
tr: Oturumlar
zh_hans: 会话
zh_hant: 工作階段

source: Sessions and settings follow the active profile. Photos stay only on this device.
de: Sitzungen und Einstellungen folgen dem aktiven Profil. Fotos bleiben nur auf diesem Gerät.
es: Las sesiones y los ajustes siguen al perfil activo. Las fotos se quedan solo en este dispositivo.
fr: Les sessions et les réglages suivent le profil actif. Les photos restent uniquement sur cet appareil.
id: Sesi dan pengaturan mengikuti profil aktif. Foto hanya disimpan di perangkat ini.
it: Sessioni e impostazioni seguono il profilo attivo. Le foto restano solo su questo dispositivo.
ja: セッションと設定はアクティブなプロファイルに従います。写真はこのデバイスにのみ保存されます。
ko: 세션과 설정은 사용 중인 프로필을 따라요. 사진은 이 기기에만 저장돼요.
pl: Sesje i ustawienia zależą od aktywnego profilu. Zdjęcia pozostają tylko na tym urządzeniu.
pt_br: As sessões e os ajustes seguem o perfil ativo. As fotos ficam apenas neste aparelho.
ru: Сеансы и настройки относятся к активному профилю. Фото хранятся только на этом устройстве.
tr: Oturumlar ve ayarlar etkin profili izler. Fotoğraflar yalnızca bu cihazda kalır.
zh_hans: 会话与设置跟随当前档案。照片仅保留在此设备上。
zh_hant: 工作階段和設定會跟隨目前的設定檔。照片只會保留在此裝置上。

source: Sessions will appear here once created.
de: Sitzungen erscheinen hier, sobald sie erstellt wurden.
es: Las sesiones aparecerán aquí cuando se creen.
fr: Les sessions apparaîtront ici une fois créées.
id: Sesi akan muncul di sini setelah dibuat.
it: Le sessioni appariranno qui una volta create.
ja: セッションを作成すると、ここに表示されます。
ko: 세션을 만들면 여기에 표시돼요.
pl: Sesje pojawią się tutaj po utworzeniu.
pt_br: As sessões aparecerão aqui depois de criadas.
ru: Сеансы появятся здесь после создания.
tr: Oturumlar oluşturulduğunda burada görünür.
zh_hans: 会话创建后会显示在这里。
zh_hant: 建立工作階段後會顯示在這裡。

source: Set Priority
de: Priorität festlegen
es: Definir prioridad
fr: Définir la priorité
id: Atur Prioritas
it: Imposta priorità
ja: 優先度を設定
ko: 우선순위 설정
pl: Ustaw priorytet
pt_br: Definir Prioridade
ru: Задать приоритет
tr: Öncelik Ayarla
zh_hans: 设置优先级
zh_hant: 設定優先順序

source: Set Priority (%lld tasks)
de: Priorität festlegen (%lld Aufgaben)
es: Definir prioridad (%lld tareas)
fr: Définir la priorité (%lld tâches)
id: Atur Prioritas (%lld tugas)
it: Imposta priorità (%lld attività)
ja: 優先度を設定（%lld件のタスク）
ko: 우선순위 설정(태스크 %lld개)
pl: Ustaw priorytet (%lld zadania)
pt_br: Definir Prioridade (%lld tarefas)
ru: Задать приоритет (%lld задачи)
tr: Öncelik Ayarla (%lld görev)
zh_hans: 设置优先级（%lld 个任务）
zh_hant: 設定優先順序（%lld 個任務）

source: Set Priority…
de: Priorität festlegen …
es: Definir prioridad…
fr: Définir la priorité…
id: Atur Prioritas…
it: Imposta priorità…
ja: 優先度を設定…
ko: 우선순위 설정…
pl: Ustaw priorytet…
pt_br: Definir Prioridade…
ru: Задать приоритет…
tr: Öncelik Ayarla…
zh_hans: 设置优先级…
zh_hant: 設定優先順序…

source: Set up your Hermes connection
de: Richte deine Hermes-Verbindung ein
es: Configura tu conexión con Hermes
fr: Configurer votre connexion Hermes
id: Siapkan koneksi Hermes Anda
it: Configura la connessione a Hermes
ja: Hermesへの接続を設定
ko: Hermes 연결 설정
pl: Skonfiguruj połączenie z Hermesem
pt_br: Configure sua conexão com o Hermes
ru: Настройте подключение к Hermes
tr: Hermes bağlantınızı kurun
zh_hans: 设置你的 Hermes 连接
zh_hant: 設定你的 Hermes 連線

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Settings applied
de: Einstellungen angewendet
es: Ajustes aplicados
fr: Réglages appliqués
id: Pengaturan diterapkan
it: Impostazioni applicate
ja: 設定を適用しました
ko: 설정 적용됨
pl: Zastosowano ustawienia
pt_br: Ajustes aplicados
ru: Настройки применены
tr: Ayarlar uygulandı
zh_hans: 设置已应用
zh_hant: 已套用設定

source: Show %lld more
de: %lld weitere anzeigen
es: Mostrar %lld más
fr: Afficher %lld de plus
id: Tampilkan %lld lainnya
it: Mostra altri %lld
ja: さらに%lld件を表示
ko: %lld개 더 보기
pl: Pokaż jeszcze %lld
pt_br: Mostrar mais %lld
ru: Показать ещё %lld
tr: %lld tane daha göster
zh_hans: 显示更多 %lld
zh_hant: 再顯示 %lld 個

source: Show Archived
de: Archivierte anzeigen
es: Mostrar archivados
fr: Afficher les archivées
id: Tampilkan yang Diarsipkan
it: Mostra archiviate
ja: アーカイブ済みを表示
ko: 보관된 항목 보기
pl: Pokaż zarchiwizowane
pt_br: Mostrar Arquivadas
ru: Показать архивные
tr: Arşivlenenleri Göster
zh_hans: 显示已归档
zh_hant: 顯示已封存

source: Show active sessions and tasks
de: Aktive Sitzungen und Aufgaben anzeigen
es: Mostrar sesiones y tareas activas
fr: Afficher les sessions et tâches actives
id: Tampilkan sesi dan tugas aktif
it: Mostra sessioni e attività attive
ja: アクティブなセッションとタスクを表示
ko: 활성 세션 및 태스크 보기
pl: Pokaż aktywne sesje i zadania
pt_br: Mostrar sessões e tarefas ativas
ru: Показать активные сеансы и задачи
tr: Etkin oturumları ve görevleri göster
zh_hans: 显示活跃会话与任务
zh_hant: 顯示進行中的工作階段與任務

source: Show all
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
id: Tampilkan semua
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
pl: Pokaż wszystkie
pt_br: Mostrar todos
ru: Показать все
tr: Tümünü göster
zh_hans: 显示全部
zh_hant: 全部顯示
